{
    "_name_or_path": "distilbert-base-uncased",
    "activation": "gelu",
    "architectures": [
      "DistilBertForMaskedLM"
    ],
    "attention_dropout": 0.1,
    "dim": 128,
    "dropout": 0.1,
    "hidden_dim": 1024,
    "initializer_range": 0.02,
    "max_position_embeddings": 256,
    "model_type": "distilbert",
    "n_layers": 8,
    "n_heads": 16,
    "pad_token_id": 3,
    "qa_dropout": 0.1,
    "seq_classif_dropout": 0.2,
    "sinusoidal_pos_embds": false,
    "tie_weights_": true,
    "transformers_version": "4.37.0.dev0",
    "_attn_implementation": "flash_attention_2",
    "num_hidden_layers": 8,
    "var_weights_size": 512,
    "var_bias_size": 512
}