{
  "added_tokens_decoder": {
    "0": {
      "content": "[UNK]",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "1": {
      "content": "[CLS]",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "2": {
      "content": "[SEP]",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "3": {
      "content": "[PAD]",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "4": {
      "content": "[MASK]",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "5": {
      "content": "SEX_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "6": {
      "content": "SEX_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "7": {
      "content": "RACE_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "8": {
      "content": "RACE_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "9": {
      "content": "RACE_Categorical_3",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "10": {
      "content": "RACE_Categorical_4",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "11": {
      "content": "RACE_Categorical_5",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "12": {
      "content": "RACE_Categorical_6",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "13": {
      "content": "f.134.0.0_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "14": {
      "content": "f.134.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "15": {
      "content": "f.134.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "16": {
      "content": "f.134.0.0_Categorical_3",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "17": {
      "content": "f.134.0.0_Categorical_4",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "18": {
      "content": "f.134.0.0_Categorical_5",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "19": {
      "content": "f.134.0.0_Categorical_6",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "20": {
      "content": "f.924.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "21": {
      "content": "f.924.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "22": {
      "content": "f.924.0.0_Categorical_3",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "23": {
      "content": "f.943.0.0_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "24": {
      "content": "f.943.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "25": {
      "content": "f.943.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "26": {
      "content": "f.943.0.0_Categorical_3",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "27": {
      "content": "f.943.0.0_Categorical_4",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "28": {
      "content": "f.943.0.0_Categorical_5",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "29": {
      "content": "f.1170.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "30": {
      "content": "f.1170.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "31": {
      "content": "f.1170.0.0_Categorical_3",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "32": {
      "content": "f.1170.0.0_Categorical_4",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "33": {
      "content": "f.1180.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "34": {
      "content": "f.1180.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "35": {
      "content": "f.1180.0.0_Categorical_3",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "36": {
      "content": "f.1180.0.0_Categorical_4",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "37": {
      "content": "f.1190.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "38": {
      "content": "f.1190.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "39": {
      "content": "f.1190.0.0_Categorical_3",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "40": {
      "content": "f.1200.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "41": {
      "content": "f.1200.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "42": {
      "content": "f.1200.0.0_Categorical_3",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "43": {
      "content": "f.1210.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "44": {
      "content": "f.1210.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "45": {
      "content": "f.1220.0.0_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "46": {
      "content": "f.1220.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "47": {
      "content": "f.1220.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "48": {
      "content": "f.1220.0.0_Categorical_3",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "49": {
      "content": "f.1239.0.0_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "50": {
      "content": "f.1239.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "51": {
      "content": "f.1239.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "52": {
      "content": "f.1249.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "53": {
      "content": "f.1249.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "54": {
      "content": "f.1249.0.0_Categorical_3",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "55": {
      "content": "f.1249.0.0_Categorical_4",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "56": {
      "content": "f.1259.0.0_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "57": {
      "content": "f.1259.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "58": {
      "content": "f.1259.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "59": {
      "content": "f.1329.0.0_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "60": {
      "content": "f.1329.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "61": {
      "content": "f.1329.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "62": {
      "content": "f.1329.0.0_Categorical_3",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "63": {
      "content": "f.1329.0.0_Categorical_4",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "64": {
      "content": "f.1329.0.0_Categorical_5",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "65": {
      "content": "f.1349.0.0_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "66": {
      "content": "f.1349.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "67": {
      "content": "f.1349.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "68": {
      "content": "f.1349.0.0_Categorical_3",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "69": {
      "content": "f.1349.0.0_Categorical_4",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "70": {
      "content": "f.1349.0.0_Categorical_5",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "71": {
      "content": "f.1359.0.0_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "72": {
      "content": "f.1359.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "73": {
      "content": "f.1359.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "74": {
      "content": "f.1359.0.0_Categorical_3",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "75": {
      "content": "f.1359.0.0_Categorical_4",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "76": {
      "content": "f.1359.0.0_Categorical_5",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "77": {
      "content": "f.1369.0.0_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "78": {
      "content": "f.1369.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "79": {
      "content": "f.1369.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "80": {
      "content": "f.1369.0.0_Categorical_3",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "81": {
      "content": "f.1369.0.0_Categorical_4",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "82": {
      "content": "f.1369.0.0_Categorical_5",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "83": {
      "content": "f.1379.0.0_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "84": {
      "content": "f.1379.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "85": {
      "content": "f.1379.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "86": {
      "content": "f.1379.0.0_Categorical_3",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "87": {
      "content": "f.1379.0.0_Categorical_4",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "88": {
      "content": "f.1379.0.0_Categorical_5",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "89": {
      "content": "f.1389.0.0_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "90": {
      "content": "f.1389.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "91": {
      "content": "f.1389.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "92": {
      "content": "f.1389.0.0_Categorical_3",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "93": {
      "content": "f.1389.0.0_Categorical_4",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "94": {
      "content": "f.1389.0.0_Categorical_5",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "95": {
      "content": "f.1408.0.0_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "96": {
      "content": "f.1408.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "97": {
      "content": "f.1408.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "98": {
      "content": "f.1408.0.0_Categorical_3",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "99": {
      "content": "f.1408.0.0_Categorical_4",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "100": {
      "content": "f.1408.0.0_Categorical_5",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "101": {
      "content": "f.1478.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "102": {
      "content": "f.1478.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "103": {
      "content": "f.1478.0.0_Categorical_3",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "104": {
      "content": "f.1478.0.0_Categorical_4",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "105": {
      "content": "f.1538.0.0_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "106": {
      "content": "f.1538.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "107": {
      "content": "f.1538.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "108": {
      "content": "f.1558.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "109": {
      "content": "f.1558.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "110": {
      "content": "f.1558.0.0_Categorical_3",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "111": {
      "content": "f.1558.0.0_Categorical_4",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "112": {
      "content": "f.1558.0.0_Categorical_5",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "113": {
      "content": "f.1558.0.0_Categorical_6",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "114": {
      "content": "f.1628.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "115": {
      "content": "f.1628.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "116": {
      "content": "f.1628.0.0_Categorical_3",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "117": {
      "content": "f.2178.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "118": {
      "content": "f.2178.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "119": {
      "content": "f.2178.0.0_Categorical_3",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "120": {
      "content": "f.2178.0.0_Categorical_4",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "121": {
      "content": "f.2188.0.0_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "122": {
      "content": "f.2188.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "123": {
      "content": "f.2306.0.0_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "124": {
      "content": "f.2306.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "125": {
      "content": "f.2306.0.0_Categorical_3",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "126": {
      "content": "f.2463.0.0_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "127": {
      "content": "f.2463.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "128": {
      "content": "f.20117.0.0_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "129": {
      "content": "f.20117.0.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "130": {
      "content": "f.20117.0.0_Categorical_2",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "131": {
      "content": "f.6155.0_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "132": {
      "content": "f.6155.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "133": {
      "content": "f.6177.0_1_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "134": {
      "content": "f.6177.0_1_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "135": {
      "content": "f.6177.0_2_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "136": {
      "content": "f.6177.0_2_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "137": {
      "content": "f.6177.0_3_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "138": {
      "content": "f.6177.0_3_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "139": {
      "content": "f.6154.0_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "140": {
      "content": "f.6154.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "141": {
      "content": "f.6153.0_1_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "142": {
      "content": "f.6153.0_1_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "143": {
      "content": "f.6153.0_2_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "144": {
      "content": "f.6153.0_2_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "145": {
      "content": "f.6153.0_3_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "146": {
      "content": "f.6153.0_3_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "147": {
      "content": "f.6153.0_4_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "148": {
      "content": "f.6153.0_4_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "149": {
      "content": "f.6153.0_5_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "150": {
      "content": "f.6153.0_5_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "151": {
      "content": "f.6179.0_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "152": {
      "content": "f.6179.0_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "153": {
      "content": "f.6159.0_1_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "154": {
      "content": "f.6159.0_1_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "155": {
      "content": "f.6159.0_2_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "156": {
      "content": "f.6159.0_2_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "157": {
      "content": "f.6159.0_3_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "158": {
      "content": "f.6159.0_3_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "159": {
      "content": "f.6159.0_4_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "160": {
      "content": "f.6159.0_4_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "161": {
      "content": "f.6159.0_5_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "162": {
      "content": "f.6159.0_5_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "163": {
      "content": "f.6159.0_6_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "164": {
      "content": "f.6159.0_6_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "165": {
      "content": "f.6159.0_7_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "166": {
      "content": "f.6159.0_7_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "167": {
      "content": "f.6159.0_8_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "168": {
      "content": "f.6159.0_8_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "169": {
      "content": "f.6164.0_1_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "170": {
      "content": "f.6164.0_1_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "171": {
      "content": "f.6164.0_2_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "172": {
      "content": "f.6164.0_2_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "173": {
      "content": "f.6164.0_3_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "174": {
      "content": "f.6164.0_3_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "175": {
      "content": "f.6164.0_4_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "176": {
      "content": "f.6164.0_4_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "177": {
      "content": "f.6164.0_5_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "178": {
      "content": "f.6164.0_5_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "179": {
      "content": "MED_ANTIPLT_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "180": {
      "content": "MED_ANTIPLT_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "181": {
      "content": "MED_ANTIPSYCHO_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "182": {
      "content": "MED_ANTIPSYCHO_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "183": {
      "content": "MED_ANTIDM_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "184": {
      "content": "MED_ANTIDM_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "185": {
      "content": "MED_ANTIDM_CVD_BNF_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "186": {
      "content": "MED_ANTIDM_CVD_BNF_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "187": {
      "content": "MED_INSULIN_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "188": {
      "content": "MED_INSULIN_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "189": {
      "content": "MED_MEFORMIN_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "190": {
      "content": "MED_MEFORMIN_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "191": {
      "content": "MED_ERECTILE_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "192": {
      "content": "MED_ERECTILE_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "193": {
      "content": "MED_FEM_HORM_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "194": {
      "content": "MED_FEM_HORM_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "195": {
      "content": "MED_LIPID_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "196": {
      "content": "MED_LIPID_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "197": {
      "content": "MED_STATIN_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "198": {
      "content": "MED_STATIN_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "199": {
      "content": "MED_STEROID_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "200": {
      "content": "MED_STEROID_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "201": {
      "content": "MED_ANTIHYP_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "202": {
      "content": "MED_ANTIHYP_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "203": {
      "content": "ICD_BLD_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "204": {
      "content": "ICD_BLD_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "205": {
      "content": "ICD_CANCER_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "206": {
      "content": "ICD_CANCER_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "207": {
      "content": "ICD_MET_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "208": {
      "content": "ICD_MET_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "209": {
      "content": "ICD_MENTAL_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "210": {
      "content": "ICD_MENTAL_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "211": {
      "content": "ICD_NEURO_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "212": {
      "content": "ICD_NEURO_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "213": {
      "content": "ICD_RESP_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "214": {
      "content": "ICD_RESP_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "215": {
      "content": "ICD_GASTRO_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "216": {
      "content": "ICD_GASTRO_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "217": {
      "content": "ICD_CIRC_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "218": {
      "content": "ICD_CIRC_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "219": {
      "content": "ICD_RENAL_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "220": {
      "content": "ICD_RENAL_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "221": {
      "content": "ICD_AIM_Categorical_0",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "222": {
      "content": "ICD_AIM_Categorical_1",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "223": {
      "content": "AGE_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "224": {
      "content": "SBP_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "225": {
      "content": "DBP_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "226": {
      "content": "f.30610.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "227": {
      "content": "f.30620.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "228": {
      "content": "f.30640.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "229": {
      "content": "f.30650.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "230": {
      "content": "f.30670.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "231": {
      "content": "f.30690.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "232": {
      "content": "f.30700.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "233": {
      "content": "f.30710.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "234": {
      "content": "f.30720.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "235": {
      "content": "f.30730.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "236": {
      "content": "f.30740.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "237": {
      "content": "f.30750.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "238": {
      "content": "f.30760.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "239": {
      "content": "f.30770.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "240": {
      "content": "f.30780.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "241": {
      "content": "f.30840.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "242": {
      "content": "f.30870.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "243": {
      "content": "f.30880.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "244": {
      "content": "f.48.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "245": {
      "content": "f.135.0.0_Integer",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "246": {
      "content": "f.136.0.0_Integer",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "247": {
      "content": "f.137.0.0_Integer",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "248": {
      "content": "f.864.0.0_Integer",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "249": {
      "content": "f.874.0.0_Integer",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "250": {
      "content": "f.884.0.0_Integer",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "251": {
      "content": "f.904.0.0_Integer",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "252": {
      "content": "f.1160.0.0_Integer",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "253": {
      "content": "f.1269.0.0_Integer",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "254": {
      "content": "f.1279.0.0_Integer",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "255": {
      "content": "f.1299.0.0_Integer",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "256": {
      "content": "f.1488.0.0_Integer",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "257": {
      "content": "f.1528.0.0_Integer",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "258": {
      "content": "f.21001.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "259": {
      "content": "f.30000.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "260": {
      "content": "f.30010.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "261": {
      "content": "f.30020.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "262": {
      "content": "f.30030.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "263": {
      "content": "f.30040.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "264": {
      "content": "f.30050.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "265": {
      "content": "f.30060.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "266": {
      "content": "f.30070.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "267": {
      "content": "f.30080.0.0_Continuous",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    },
    "268": {
